的	3273181
哦	1511632
了	1125136
是	1079147
我	1036844
呢	869032
您	843791
吗	771343
好	733663
亲	728224
可以	564467
不	399069
嗯	385019
有	376608
给	352714
快递	350066
在	341937
发货	337602
买	323179
吧	314201
拍	312703
你	288539
客官	282447
什么	280821
下	280006
都	278539
这个	277201
就	269592
亲亲	257857
我们	252870
您好	243696
没有	242271
一下	239768
送	232858
那	232702
要	219738
这边	205611
啊	185794
也	182770
发	173515
帮	167199
现在	163656
还	159751
能	158042
看	157719
地址	152089
到	148803
今天	141479
会	138015
已经	135332
订单	129716
这	126908
等	126081
对	125540
2	125456
怎么	124399
没	124287
价格	122689
你们	121085
元	117289
不是	116631
活动	115170
5	110944
说	109458
用	107232
再	99227
明天	98945
和	97921
纯棉	97417
邮政	96263
优惠	95911
3	95698
一样	94742
小	92958
一个	91612
时候	91594
多少	91497
谢谢	87580
就是	87247
后	86921
付款	86686
还是	86263
退款	86015
湿巾	85372
收到	83311
不能	80587
麻烦	79898
干	79606
多	79382
么	78891
联系	78761
下单	78470
包	78102
核桃	77148
不好意思	76323
小店	76242
收货	75831
请	75733
的话	74387
号	73434
你好	72874
这款	72282
个	71746
大	69595
把	69031
发出	69011
包邮	68363
备注	65807
天	65682
改	65450
申请	64915
稍	64064
退	63283
点	62667
10	62552
之前	62280
一包	61596
核对	61224
哒	60117
不要	59677
仓库	59466
不会	59377
运费	58604
呀	56154
默认	55798
还有	55641
优惠券	55375
这样	55266
小时	55253
亲爱	55252
客气	55150
如果	54641
尽快	54008
直接	53819
吃	52552
那个	51842
东西	51782
时间	50850
茶	50667
因为	50619
抱歉	50560
哈	49052
恩恩	48402
拍下	48357
份	48130
6	48130
内	47434
很	47084
一起	46760
尺寸	46466
跟	46237
知道	46097
货	46041
啦	45775
无纺布	45771
实在	45555
汇通	45464
看看	45276
减	45095
问题	44331
满	44314
需要	44108
想	44007
天天	43889
质量	43705
店铺	43482
榴莲	42479
真的	41837
一份	41753
去	41740
口味	41507
不了	41267
其他	40650
4	40385
购买	40166
便宜	39839
钱	39146
左右	39121
刀	39106
你家	39085
1	38801
包装	38613
哪里	38587
改价	38503
一袋	38104
几天	37987
才	37769
比较	37675
来	37341
-	37278
百世	36940
是不是	36821
一般	35781
上	35656
里面	35608
20	35506
不同	35440
月	35393
可能	35063
两个	34911
问	34896
茶针	34634
528690173109	34514
不行	34476
袋	34209
物流	34088
一点	33793
自己	33680
按	33436
家	33107
应该	32940
但是	32682
提交	32622
过	32544
一些	32523
芒果	32201
亲请	32100
使用	32080
那边	32053
款	31957
退货	31938
到货	31933
包裹	31490
椒盐	31325
指定	31198
528105689823	30888
所以	30712
韵达	30292
好吃	30252
72	30161
差价	30122
赠品	30114
看到	30087
哪个	29818
EMS	29539
试吃	29109
只能	29033
一	28749
关注	28675
二	28566
保证	28553
12	28520
又	28483
先	28355
有没有	28243
一定	27995
早	27645
区别	27586
然后	27557
嘛	27294
重新	27266
领取	27217
退回	26960
商品	26867
宝贝	26840
恩	26732
让	26174
只有	25714
做	25694
划算	25501
斤	25473
人	25268
上次	25200
量	25150
这么	25132
199	25119
催	25036
味道	24976
放心	24879
处理	24808
换	24524
不用	24467
选择	24466
新货	24455
豆沙	24388
请问	24268
补发	24077
或者	23887
意思	23884
拒收	23805
改好	23595
目前	23421
客服	22974
两份	22960
昨天	22910
还要	22843
产品	22793
二家	22784
链接	22653
寄	22601
48	22579
嘉兴	22379
30	22308
为什么	22274
邮费	22118
具体	22051
小包	21837
电话	21791
行	21775
25	21565
最低	21467
宝宝	21454
自动	21422
找	21408
只	21382
抽	21278
15	21192
情况	21168
538832022583	21154
茶刀	21146
建议	21037
收藏	21020
哪	20960
以后	20930
粽子	20703
奶油	20677
里	20669
确定	20650
除	20543
截图	20501
喜欢	20367
99	20200
材质	19997
我要	19986
日期	19977
新鲜	19613
这种	19442
达	19412
生产日期	19281
由于	19204
新	19148
装	19093
厂家	19067
啥	18852
件	18821
着	18767
随机	18754
下次	18588
记得	18585
1520	18583
另外	18565
大概	18520
保质期	18509
可	18439
方面	18414
写	18351
这次	18260
8	18068
那么	18020
耐心	17808
44265219693	17689
加	17623
别的	17552
显示	17547
特价	17541
青团	17497
上面	17479
浙江	17436
小号	17398
修改	17310
好评	17259
卖	17223
当天	17174
回复	17157
信息	17135
两包	17062
从	17042
片	16909
比	16843
得	16821
签收	16801
首页	16766
一直	16725
之后	16681
礼盒	16567
拿	16511
这里	16466
坏	16384
一盒	16381
到时候	16375
礼品	16326
重量	16302
夹子	16268
聚	16232
催下	16107
补	16091
办法	16068
他	16018
100	15792
老板	15778
顺序	15733
两款	15730
纸	15665
有点	15663
年	15622
538872953711	15621
放	15580
开	15541
系统	15509
7	15499
正常	15316
按照	15312
16	15259
清楚	15142
9	15066
分	15066
公司	15030
合适	15014
打开	14987
盒	14980
出来	14971
:	14937
大小	14913
湿两用	14895
收件	14792
多久	14647
三袋	14583
不好	14581
一箱	14554
一次	14543
刚刚	14531
快	14513
一斤	14502
支持	14413
巾	14408
棉柔巾	14316
蛋黄	14311
已	14103
斤装	14088
一款	14083
袋子	14080
不错	14053
图片	14046
夹	14000
1020	13993
开始	13934
接受	13933
时	13879
要是	13875
单	13865
前	13859
给我发	13848
方便	13809
完	13781
着急	13731
返	13709
几个	13621
亏本	13581
奶油味	13580
帮亲	13548
很多	13491
差不多	13452
确认	13445
容易	13189
80	13050
皮	13027
过年	13007
问下	12972
一张	12924
味	12913
快点	12858
不到	12824
咯	12792
希望	12773
才能	12765
外	12713
块	12679
呗	12568
购物车	12558
核实	12539
中通	12458
原因	12453
而且	12384
没事	12375
擦	12375
这是	12335
哪款	12327
刚才	12273
带	12252
页面	12216
安排	12194
暂时	12186
分开	12158
涨价	12150
刚	12093
箱	12081
太	12044
试试	12004
满意	11965
马上	11937
付	11931
坚果	11896
原味	11893
怎么办	11872
价钱	11743
更	11735
错	11713
怎么样	11653
顾客	11604
拆	11575
每	11555
年前	11523
最近	11507
亲要	11493
价	11484
大号	11470
一共	11381
克	11345
数量	11340
不过	11334
尽量	11321
限购	11242
通知	11234
发票	11225
领	11208
原价	11194
植物纤维	11167
箱子	11146
买二送	11083
结束	11039
那种	11013
申通	10880
几包	10841
两种	10832
本店	10762
额	10690
等待	10679
最	10656
帮助	10650
单号	10582
肯定	10553
只要	10534
打包	10519
打	10507
取消	10504
他们	10488
次日	10487
11	10459
瓜子	10407
超过	10401
红枣	10382
熟	10357
慢	10344
过去	10339
想要	10316
退换货	10220
返现	10209
店	10203
恩恩是	10173
掉	10171
没收	10115
单子	10092
噢	10090
淘宝	10076
第一款	10060
亲拍	10030
掌柜	10010
出	10010
草莓	9921
改下	9897
35	9876
适合	9861
朋友	9841
每个	9839
觉得	9830
照片	9823
算	9785
少	9730
以前	9652
及时	9644
新疆	9613
退回来	9597
地方	9585
没货	9578
搞	9537
加入	9485
纸巾	9478
可是	9464
肉	9460
买一送一	9368
不发	9356
手	9346
但	9339
第二款	9250
45471763191	9211
破损	9196
小二帮	9170
亲是	9115
盒子	9071
基本	9047
只是	9009
算了	9008
未	9006
一天	8942
00	8938
推荐	8929
送到	8925
发错	8915
破	8907
员	8869
本来	8843
以外	8843
韵	8818
收	8817
刻字	8802
金额	8763
下午	8748
纸皮	8695
派送	8675
送点	8665
不然	8631
上海	8619
承担	8600
521521942026	8598
捏	8583
坏果	8571
问问	8560
同意	8560
一组	8557
两天	8548
估计	8542
老	8494
能发	8488
刷新	8476
发顺丰	8468
碎	8441
同款	8437
拦截	8433
那里	8388
无	8367
别	8339
双十	8289
谢谢您	8287
过来	8278
回来	8264
茶叶	8247
第一	8212
优惠卷	8210
贵	8201
发了	8137
为准	8128
期间	8108
好像	8047
三包	8043
发韵	8029
任何	7976
优惠价	7969
红	7962
先买	7960
祝您	7933
发给	7893
评价	7888
查	7862
以内	7817
236	7773
长度	7747
399	7744
中	7736
叫	7733
进入	7720
1820	7716
急	7639
怕	7636
走	7636
茶具	7610
促销	7586
个人	7562
重拍	7526
告诉	7518
下面	7510
亲发	7504
厚	7489
两盒	7486
掌柜的	7473
粽	7460
一把	7460
零食	7437
感觉	7430
客户	7428
18	7358
五元	7333
最好	7324
选	7322
有些	7306
工厂	7298
换购	7270
生	7249
赠送	7220
299	7216
拆开	7177
帮忙	7175
快递费	7173
打电话	7159
为	7155
39	7144
花茶	7096
袋装	7086
一种	7080
日	7071
这些	7037
茶盘	7036
那亲	7017
参加	7015
弄	7002
沾水	6994
外面	6994
有货	6985
ems	6976
薄	6971
晚上	6964
肉松	6955
以	6954
家里	6927
全部	6898
添加	6883
她	6833
屹茗堂	6832
咋	6820
拒签	6807
2020	6780
顺丰	6776
留言	6761
差	6759
手机	6749
200	6724
今年	6710
两袋	6709
檀木	6687
影响	6676
50	6675
非常	6674
当	6670
邮	6664
指	6652
后天	6627
是从	6618
九	6616
名	6613
理由	6613
以为	6589
柔软	6584
85	6581
一件	6575
520401029636	6573
三个	6566
圆通	6564
最晚	6563
茶巾	6545
被	6544
运输	6502
82	6500
一分	6490
五包	6476
发申通	6463
五斤	6455
就要	6452
高	6450
360g	6417
销量	6414
下班	6411
共	6399
合作	6382
第一次	6357
补偿	6353
到底	6353
亲有	6352
不送	6347
颜色	6343
没法	6343
看不到	6339
先拍	6336
开果器	6324
528941799061	6300
袜子	6297
生产	6283
缺货	6277
起来	6269
组送	6258
巨大	6257
即	6243
买点	6228
点前	6181
真空包装	6132
二份	6120
个装	6116
老客户	6106
更新	6105
一分货	6081
刻	6069
屁屁	6061
早点	6042
别人	6039
直径	6030
厚度	6030
担心	6026
枣子	6014
口感	5989
盖子	5947
减价	5928
好多	5923
546487395690	5910
拍照	5894
那款	5892
是否	5890
黄色	5889
点击	5855
全棉	5855
店里	5854
当时	5837
啥时候	5836
发过来	5810
消息	5809
同事	5784
24	5774
1kg	5771
提供	5760
反应	5747
婴儿	5742
哪种	5730
检查	5714
更好	5708
旺旺	5707
618	5704
主要	5699
查看	5691
一是	5681
忘记	5680
各	5678
棉	5630
折	5629
原来	5625
17	5609
一批	5598
货再	5598
孩子	5593
真	5592
险	5583
无法	5582
明白	5577
套餐	5569
开心	5567
块钱	5564
双	5563
真是	5530
单片	5513
理解	5508
拍个	5502
545468795743	5502
地区	5496
冲	5490
几颗	5490
浙江省	5478
荧光	5468
怎么回事	5457
后面	5456
亲看	5434
售后	5433
上班	5431
现象	5413
本身	5391
一片	5372
有人	5367
准备	5367
直销价	5349
我查	5341
就行了	5336
灰枣	5324
先验	5318
点后	5305
若	5302
湿纸巾	5292
券	5287
事情	5283
换成	5271
亲到	5261
60	5249
笔	5245
买过	5241
内蒙古	5206
陈货	5201
不锈钢	5167
海南	5165
小二	5164
前面	5164
太慢	5154
成功	5151
259	5141
要求	5128
礼物	5120
盖	5117
我发	5116
三件套	5115
看下	5109
一罐	5101
加班加点	5063
哟	5061
早上	5048
忘	5047
无妨	5036
种	5027
库存	5026
谁	5023
取件	5022
59	5014
另	4998
两组	4989
平时	4984
没到	4983
好点	4974
新生儿	4972
520	4963
派件	4955
改成	4945
OK	4935
恩恩亲	4928
发现	4928
加厚	4909
部分	4905
财务	4900
最大	4891
同一	4888
不够	4885
节	4844
=	4843
三天	4831
账号	4826
罐	4823
一年	4821
进去	4806
169	4786
可不可以	4767
质量保证	4765
偶尔	4763
23	4750
抬头	4738
纸张	4736
好用	4733
40	4726
没关系	4715
宁夏	4697
评论	4697
像	4686
546838661718	4686
外包装	4663
300	4662
放假	4662
期待	4659
“	4658
小本生意	4652
除了	4652
单独	4650
明后天	4647
懂	4643
”	4635
洗	4625
找到	4623
撬	4599
普通	4588
西藏	4587
一支	4584
有个	4580
大包	4565
那好	4551
青海	4545
总共	4543
自行	4537
介绍	4537
样子	4536
带来	4532
如何	4527
纸箱	4524
不想	4522
夏威夷	4512
投诉	4490
真诚	4484
坏掉	4480
多送	4475
发到	4473
手机号	4458
久	4455
ok	4455
稍等一下	4453
预售	4446
右上角	4441
SHOPNAME	4441
两次	4435
没发	4427
开发票	4420
吸水	4411
贴	4403
享受	4402
开口	4397
领券	4391
低	4386
独立	4386
干湿	4374
些	4364
每次	4333
果	4328
赶紧	4321
快乐	4307
109	4304
回	4302
软	4300
559	4296
我会	4294
与	4287
正确	4276
89	4274
冷藏	4270
根本	4269
核桃壳	4263
组	4262
字	4249
正品	4247
丢件	4244
买家	4241
造成	4237
周三	4218
薄如纸	4217
注意	4207
两件	4206
结果	4195
查下	4193
呐	4193
三份	4192
收不到	4186
半价	4185
黑檀木	4181
差评	4173
来看	4173
发个	4171
送人	4162
绝不	4157
食用	4154
恩好	4142
月份	4130
翻炒	4129
接收	4114
提前	4096
为啥	4085
剂	4077
及	4070
人家	4064
寄回	4049
赠	4040
挺	4034
黑	4028
看见	4023
538405926243	4010
经常	4007
发走	4007
499	4006
领导	4003
洗衣	3999
527658979000	3991
品尝	3980
尝尝	3977
甜	3976
2016	3975
反正	3971
幸福	3959
实惠	3949
速度	3948
干巾	3943
门槛	3935
等到	3924
最低价	3919
建议您	3895
出库	3894
卷	3881
改不了	3874
说话	3871
恢复	3867
26	3862
每一秒	3845
拍好	3838
农副产品	3834
来不及	3829
性价比	3825
79	3825
最新	3791
圆头	3789
我刚	3785
向	3784
小二晒	3763
手口	3762
北京	3760
结算	3758
寄过来	3754
哈哈	3747
16cm	3741
红包	3737
必须	3737
还会	3727
针	3724
所有	3712
放在	3711
湿	3710
事	3709
棉签	3706
蜜枣	3695
天然	3692
下送	3690
或	3684
包装袋	3669
抢	3644
现货	3641
张	3639
屁股	3634
垫付	3628
店家	3624
好不好	3622
乳垫	3601
端午	3597
查询	3597
关闭	3594
799	3593
2017	3592
天内	3578
送个	3576
去年	3576
发生	3562
其它	3559
偏远地区	3559
我家	3558
检测	3556
就行	3553
晚	3548
别家	3541
喔	3541
呵呵	3533
香味	3528
权限	3523
多大	3516
毛	3513
回去	3506
就算	3499
耽误	3499
90	3488
此外	3484
翘	3475
谅解	3467
填	3465
ID	3453
江浙沪	3453
难免	3429
吸水性	3426
内有	3424
设置	3424
每包	3423
丢	3412
长	3409
忙	3401
为了	3400
绿色	3398
器	3395
加急	3393
稍微	3390
养壶	3390
以上	3384
没用	3375
枣	3373
亲用	3371
免	3366
路上	3364
发中通	3358
包邮除	3353
哎	3344
比例	3342
对不起	3338
破坏	3336
内发	3327
解决	3323
星期	3321
怎样	3320
限量	3308
好处	3305
退回去	3304
密封	3302
近期	3294
损耗	3287
一次性	3283
大约	3277
急件	3275
多多	3266
愉快	3263
降到	3257
礼盒装	3252
果率	3250
奶香	3235
159	3234
1000	3232
人员	3232
回家	3227
块状	3226
杭州	3223
买来	3223
保证质量	3222
卖家	3221
附上	3219
字体	3218
‘	3214
一块	3214
上午	3212
哇	3212
并	3210
纸写	3203
寄出	3203
说好	3201
了解	3194
牌子	3187
一条	3186
19	3183
口水	3180
优惠价格	3177
几粒	3173
晕	3169
13	3161
套	3153
撬下来	3149
干是	3144
订	3143
29	3142
最后	3138
什么样	3129
免邮	3128
类似	3126
图	3122
冰箱	3122
超出	3117
保持	3110
木	3109
小包装	3108
这么久	3107
神奇	3107
几次	3104
垫	3102
饼	3096
安全	3071
河南	3070
三	3065
一套	3062
等等	3060
冷冻	3045
发来	3043
写错	3043
四个	3042
小二补	3034
好好	3027
起	3020
亲买	3019
干嘛	3017
说明	3015
吃不完	3012
那天	3006
哪家	3004
那样	3004
咨询	2989
确实	2983
一半	2952
第二次	2944
531512037226	2940
生活	2934
名字	2932
反馈	2931
红色	2923
两	2914
俩	2911
没事儿	2910
展开	2906
加大	2903
后台	2900
配货	2899
538751939941	2898
55	2897
正在	2896
将	2895
正好	2894
属于	2890
大量	2888
69	2884
44049205937	2883
做生意	2880
该	2878
记录	2874
14	2874
孕妇	2873
带盖	2871
几号	2869
因	2867
连	2866
微	2863
降价	2855
加上	2852
开票	2838
27	2832
主管	2831
改过	2830
手工	2829
够	2806
一会	2800
江苏	2800
支	2794
一单	2793
出现	2789
白茶	2783
二合一	2779
手感	2770
揽件	2769
过程	2769
不足	2763
599	2761
易	2759
怎么弄	2750
品牌	2749
logo	2748
答复	2745
用来	2745
销售	2744
新品	2740
淘	2738
22	2737
收据	2733
包是	2725
剩下	2724
冻干	2714
整套	2714
操作	2709
单个	2707
打算	2706
⊙	2700
退换	2700
时代	2689
漏发	2688
一元	2685
168	2684
换个	2681
减掉	2674
小二给	2672
转	2664
优点	2662
白天	2658
表白	2651
山东	2647
拿到	2646
啥意思	2646
送货	2645
账户	2644
更改	2638
550995848415	2637
买好	2632
547665361968	2625
净重	2623
咱们	2621
个头	2620
生意	2619
多次	2614
要么	2614
下亲	2612
弄错	2601
品质	2600
陆续	2595
继续	2593
有限公司	2587
几袋	2584
28	2583
去掉	2580
误差	2578
每天	2573
擦屁股	2570
发给你	2568
非	2565
拍照片	2558
后来	2538
七天	2533
剥	2531
后续	2530
好久	2530
测量	2528
选项	2528
特别	2527
分别	2527
没错	2526
即可	2525
组合	2523
尾款	2516
过期	2511
广东	2510
我用	2498
优先	2497
久等	2489
漏气	2488
远	2484
领卷	2482
谢	2479
其实	2479
费	2479
统一	2463
长期	2463
预计	2458
号码	2455
较	2454
第二件	2445
收走	2444
亲说	2442
查不到	2432
天气	2424
分钟	2420
茶盒	2412
随便	2411
瑕疵	2410
网上	2409
再说	2409
不敢	2406
送亲	2404
变	2401
嗎	2400
亲退	2399
达到	2399
哪些	2390
加热	2389
定金	2379
提	2377
38	2376
没人	2375
收件人	2372
六包	2371
咸	2370
那要	2365
费用	2365
发吧	2362
干吗	2355
96	2354
换货	2352
聊天记录	2351
回答	2344
三件	2341
领了	2340
３	2339
搞错	2335
亲先	2333
省	2329
最快	2328
尝	2323
536534099634	2322
普洱茶	2321
中午	2320
年货	2315
洗脸	2314
二次	2312
单包	2309
端午节	2307
不多	2307
样品	2306
急用	2304
普洱	2296
讲	2292
小孩	2290
休息	2285
亲好	2284
再次	2283
定制	2279
543526374545	2276
之类	2273
上调	2273
119	2270
皂	2265
品种	2258
次	2254
油	2253
付钱	2248
棉花	2239
68	2236
厘米	2236
阿	2227
重	2221
太小	2214
时效	2210
途中	2210
75	2209
难道	2207
恩恩好	2205
优惠活动	2205
檀	2204
名称	2204
前天	2204
絮	2203
奥	2202
核桃仁	2201
只发	2193
45	2192
开心果	2187
酸	2185
第一个	2185
话	2183
看亲	2182
试下	2180
一家	2179
类	2177
棉柔	2175
能否	2164
促销价	2159
118g	2159
信号	2155
封口	2153
十元	2150
根据	2149
名单	2146
买个	2142
行不行	2139
定	2137
漏	2136
以下	2135
保守	2134
359	2127
两箱	2127
货到	2126
太多	2123
每人	2113
电脑	2112
派件员	2112
裂开	2111
含	2108
公斤	2104
多长时间	2100
光顾	2099
好了吗	2097
晚点	2097
盒装	2095
柔巾	2089
试试看	2088
规格	2087
周一	2086
经过	2085
参与	2084
１	2084
条	2081
在家	2078
500	2075
六个	2071
拍错	2070
刷	2062
上架	2058
对比	2056
热	2053
交易	2053
266	2052
我怕	2050
提醒	2047
成	2046
较大	2046
差别	2045
浴巾	2043
货后	2040
好看	2040
很快	2040
硬	2038
别忘了	2034
手动	2031
骏枣	2029
仔细	2027
成本	2024
17cm	2023
光临	2023
挑	2018
四包	2017
139	2014
84	2009
努力	2001
自理	2001
送来	1999
1cm	1998
到付	1998
530746013021	1997
防溢	1995
脸	1995
0	1994
条件	1994
层	1993
安吉	1992
确保	1992
六	1991
21	1989
详情页	1989
还好	1987
导致	1987
一只	1985
添加剂	1981
528108973179	1980
巴旦	1975
搭配	1975
’	1974
天猫	1968
同时	1967
它	1966
亲给	1965
两样	1960
安徽	1957
卖完	1954
绝对	1951
毕竟	1950
看行	1943
足	1942
反映	1941
服务	1934
同	1928
上报	1926
邮局	1926
118	1925
更加	1923
两单	1921
严重	1921
顺丰到	1920
一点点	1920
鲜肉	1919
送过来	1914
180	1913
取	1906
塑料盖	1905
回老家	1903
我能	1902
茶勺	1899
一个月	1898
唉	1898
400	1896
88	1894
太久	1890
188	1889
金币	1886
老人	1886
上涨	1884
亲改	1884
个别	1883
喝	1879
今明两天	1879
感谢	1878
批发	1878
45052230121	1874
失望	1874
关键	1873
一小包	1872
出去	1869
亲会	1869
零头	1863
530633947152	1861
看着	1859
65cm	1854
站点	1853
过敏	1853
五天	1851
279	1850
55cm	1849
亲们	1848
妈妈	1847
勺	1844
填写	1841
放心使用	1838
开袋	1836
05	1835
茶砖	1829
打折	1828
运单	1828
229	1824
倍数	1824
下来	1820
收货人	1820
肥皂	1819
作为	1815
麽	1815
矿泉水	1812
单笔	1812
规定	1808
骗	1804
食品	1803
不带	1802
多天	1802
呃	1799
送达	1799
手上	1794
偏爱	1793
柔软性	1792
明明	1784
紧张	1783
透明	1774
50g	1768
比较慢	1763
若羌	1762
钳子	1758
赚钱	1755
加工	1754
78	1750
出门	1749
群聊	1747
同一个	1747
．	1746
原汁原味	1746
劵	1738
死	1738
546812576133	1738
太贵	1737
天无	1736
再来	1735
请亲	1734
咋办	1734
几款	1733
打印	1733
等于	1729
进	1727
包装盒	1726
555185256661	1725
嘴	1724
利润	1720
几块钱	1720
同样	1717
当然	1711
用手	1708
内容	1706
做好	1705
549182321874	1705
o	1700
散装	1699
我想	1694
需	1694
tealove2015	1693
仅限	1692
免费	1689
有坏	1688
天到	1686
撤销	1685
进群	1684
考虑	1683
暴力	1682
昨晚	1682
一代	1679
花	1676
揽	1674
以及	1666
江西	1662
后期	1662
往	1662
复制	1656
立即	1656
气温	1656
179	1654
宣传	1654
连接	1654
基本上	1653
拆包	1653
停	1650
恩是	1647
通过	1644
图案	1643
效果	1638
几点	1638
十点	1637
改了	1636
葡萄干	1636
二小	1634
代收	1633
不变	1632
越	1632
拒绝	1628
这单	1625
四袋	1622
正规	1622
停发	1621
跑	1619
原料	1619
工具	1618
制作	1617
群	1616
万一	1616
拜托	1611
进行	1611
变成	1608
相信	1606
称	1606
价位	1605
关系	1604
如需	1603
尝试	1601
保存	1600
异常	1599
多钱	1598
明显	1593
好滴	1592
特殊	1589
标准	1587
方法	1587
实际	1586
会到	1581
公布	1581
536023110028	1580
全面	1577
头	1576
我下	1574
壶	1574
多重	1573
34	1573
穿	1571
拆过	1571
适中	1570
年底	1567
不如	1567
滴	1565
水分	1562
送给	1561
先发	1559
木头	1558
太大	1557
叠加	1555
快件	1554
炒制	1554
体谅	1550
第二个	1549
去取	1548
８	1548
心情	1546
一声	1546
问过	1546
半小时	1543
自提	1543
要不然	1542
不管	1537
增值税	1536
是因为	1534
368	1534
奶	1533
那些	1533
遇到	1530
款式	1528
亲帮	1527
倒	1527
囤货	1526
心意	1524
态度	1523
新款	1521
544768442780	1519
三盒	1515
扁	1512
即食	1509
粘	1505
我先	1505
姓名	1497
十包	1497
早就	1495
有聚	1494
3cm	1494
没用过	1494
纸盒	1492
老公	1492
询问	1490
我点	1489
大家	1489
四点	1487
错误	1484
得到	1482
发货单	1481
两把	1480
不停	1478
要加	1477
需要的话	1476
催过	1476
这批	1474
36	1474
学校	1472
批次	1471
都行	1470
一周	1467
大马	1467
L	1467
547279128207	1466
撒	1464
听	1463
几斤	1463
卫生巾	1462
保障	1462
五块	1461
上门	1460
４	1458
负责	1457
订单号	1456
实付	1455
算了吧	1452
全场	1451
对于	1448
不亲	1447
大人	1446
不含	1446
不算	1445
刀柄	1444
试用	1443
咱家	1441
很大	1440
正宗	1440
广州	1439
单买	1436
每份	1436
接到	1436
稳定	1433
前两天	1433
我付	1430
责任	1430
爱	1429
回购	1428
样板	1428
剩	1427
泡沫	1424
干净	1424
立马	1423
少发	1423
亲本	1418
一提	1418
小心	1415
河北	1414
多点	1414
总	1414
105	1413
那发	1408
拍下来	1408
退件	1407
码	1407
偏甜	1406
购物	1406
收费	1405
满减	1405
准确	1403
而已	1399
夏天	1394
时刻	1392
上去	1391
留	1390
减去	1387
任意	1387
额外	1384
这样的话	1383
咸鸭蛋	1382
天能	1381
储存	1380
三角	1379
那就好	1378
专用	1377
子	1377
看过	1376
唔	1375
饿	1374
寄给	1374
毛巾	1374
会以	1372
近	1372
柠檬	1371
湖南	1371
小二会	1371
高兴	1370
挑选	1370
诚信	1369
第二天	1368
单价	1367
损坏	1366
我领	1364
寄过去	1363
粽情	1361
设计	1361
支付	1361
抓紧	1358
待	1355
3Kg	1352
真空	1349
拿货	1348
70	1344
自取	1342
哈哈哈	1342
几	1341
口	1341
详细	1339
答应	1339
改个	1339
短	1336
明前	1335
549525955761	1334
发给您	1334
信誉	1332
邮寄	1331
礼	1329
140g	1326
扣	1323
扔	1323
延迟	1323
每组	1322
凑	1320
面单	1320
54	1320
２	1317
烂	1317
沟通	1317
小袋	1315
那送	1315
中间	1313
之内	1312
这包	1310
赔偿	1309
团购	1308
全是	1304
那行	1303
看好	1302
鼓励	1301
告知	1301
蛮	1300
每袋	1299
初八	1299
顺风	1298
预产期	1296
深圳	1293
挺好吃	1291
茶壶	1288
晚安	1288
满满	1286
卫生	1285
喽	1284
困扰	1284
完好	1284
各种	1283
更换	1283
30g	1282
商家	1282
那能	1278
合并	1277
不止	1277
退亲	1274
广西	1273
65	1271
亲能	1271
分量	1271
查到	1270
辛苦	1269
每盒	1269
用过	1268
木质	1265
查查	1264
一车	1262
单位	1260
送礼	1258
49	1258
500g	1257
76	1257
两罐	1256
试一下	1255
尽全力	1255
每种	1255
今天下午	1255
位置	1254
车	1254
尖	1253
赚	1250
一股	1249
还给	1248
不出意外	1248
皖	1247
递给	1247
本人	1245
退钱	1245
239	1244
那有	1244
回头客	1243
查收	1241
完全	1240
催哈	1240
我加	1240
批货	1238
02	1237
周年	1236
受潮	1235
转运	1232
常温	1231
到达	1230
浪费	1230
刚买	1228
几片	1226
黑檀	1222
开封	1221
纤维	1219
大点	1218
专人	1216
亲返	1216
亲送	1216
好些	1216
没什么	1215
小二送	1213
后会	1212
几张	1212
先给	1212
几盒	1209
亲自	1207
没减	1207
黄	1206
下架	1204
隔天	1203
金额满	1202
哦哦哦	1202
很小	1202
宁波	1202
苦	1202
多买	1201
554676601124	1200
晒图	1200
补给	1198
０	1196
买回来	1196
不太	1194
拿走	1193
力度	1193
五	1193
变化	1193
几种	1192
煮	1192
几份	1191
会发	1190
现	1190
天津	1189
节前	1189
淡淡的	1187
两条	1186
稍后	1186
就是说	1185
饱满	1184
鸭蛋	1183
液	1182
两块	1180
整箱	1179
消费者	1175
删除	1175
送货上门	1174
护理	1174
家买	1172
红茶	1172
９	1172
茶饼	1171
三元	1170
既然	1170
没改	1169
果肉	1168
亲亲的	1168
之间	1167
水	1166
×	1166
发掉	1166
洗手液	1163
说错	1162
咋样	1162
包括	1159
二个	1158
开发	1158
领完	1158
生意兴隆	1153
无所谓	1152
商量	1152
三种	1151
不退	1150
戳	1148
第二	1146
辽宁	1144
居然	1144
无语	1144
沒	1144
抢购	1143
从来	1140
全	1140
亏	1140
碰到	1140
2500g	1138
严实	1138
忽悠	1136
第二份	1133
人工成本	1132
这俩	1132
立刻	1131
茶叶罐	1131
四份	1131
妈	1130
抽纸	1130
为难	1130
160	1130
四盒	1129
分装	1128
能用	1126
清单	1126
533958573542	1125
白色	1124
多一点	1124
看错	1123
投递	1121
普票	1121
发霉	1120
到手	1118
退掉	1117
600	1117
没能	1116
纱布	1114
短信	1113
材料	1111
武汉	1110
价了	1110
不知	1110
有事	1107
由	1107
虽薄	1106
一瓶	1102
半个	1101
吖	1100
发送	1098
2015	1098
积压	1098
150	1098
登记	1097
140	1096
pp	1096
压碎	1095
扣除	1095
三年	1094
小点	1094
二组	1094
味纸	1092
今晚	1092
超	1091
愿意	1091
来回	1091
提示	1090
不收	1089
错过	1089
延长	1089
·	1088
福建	1088
存在	1084
薄皮	1084
为您服务	1082
相应	1080
几块	1078
549235603019	1077
人手	1077
店长	1075
拖	1075
发下	1071
后价	1070
片防溢	1069
要刻	1067
离	1066
周末	1066
698	1065
超重	1065
湖北	1064
醉	1064
重要	1063
果干	1062
仍	1061
舒服	1060
卫生纸	1058
那买	1057
铁观音	1057
需求	1056
假	1054
炒	1054
混	1053
四天	1052
满足	1051
打单	1050
代	1049
没吃过	1049
茶刷	1048
试	1047
方式	1046
元券	1045
湿度	1044
赶	1043
31	1042
1420	1042
哪儿	1042
挤压	1038
无锡	1037
门卫	1035
文字	1035
咸味	1034
苏州	1033
泰国	1032
月底	1031
而	1029
少点	1028
今明	1028
松子	1027
可发	1025
付定金	1024
i	1022
随单	1022
送二包	1021
以示	1018
实物	1018
骗人	1016
两斤	1016
百事	1014
发顺	1013
谢咯	1012
五星	1012
拆封	1012
再加	1012
会员	1012
一级	1010
尽早	1009
这点	1009
成分	1009
改下价	1008
来得及	1008
出错	1008
如	1007
气味	1006
要发	1004
538754047228	1003
往下拉	1003
玩	1002
厂里	1002
198	1001
决定	1001
抱	1001
损失	1000
总价	1000
店主	998
南京	997
两张	995
id	995
两瓶	992
填错	992
出生	992
抽出来	991
老家	989
黑龙江	989
不划算	988
前提	988
一看	986
返给	985
几时	984
皮薄	984
2cm	983
不大	983
重庆	982
大包装	982
长时间	982
拿来	980
五个	979
习惯	979
生气	977
客人	977
馅	975
用大号	975
点错	975
照	975
再发	974
故	974
产	972
下别	971
一模一样	971
回事	970
诶	969
;	969
出厂价格	968
拉	966
内裤	966
九点	966
春节	966
昨天晚上	965
黑色	965
厂家直销	962
加购	962
加多少	960
返回	960
不少	960
涨	959
开团	958
猛	958
混合	956
三代	956
别急	956
和田	956
爆仓	955
一层	955
姐姐	954
成交	953
几箱	953
状态	953
足量	950
端	950
解释	947
整个	945
那小二	945
专门	945
的确	945
实体店	945
识别	944
拨	943
详情	943
恩恩有	939
机会	936
扁头	934
付件	934
己	934
当地	932
务必	932
过节	932
58	931
首件	930
黑茶	929
家人	929
仅	929
改为	927
一大	926
千万	926
日后	924
散	924
塑料	924
想着	923
220g	922
32	922
品	920
小二在	920
咱	918
她们	918
介入	916
检查一下	915
全峰	915
配	915
没送	914
我来	914
349	913
回馈	912
核桃肉	912
进货	910
收下	909
整数	909
分茶	907
产地	907
满额	907
卡	906
购物券	905
不易	905
多一些	904
见	902
脆	902
不买	902
那份	902
百分百	899
难吃	899
温度	897
新年好	897
临安	896
搭	896
物品	895
1500	895
反	894
550529515030	894
柔软度	893
木盒	893
下去	893
泡	892
买些	892
薄壳	891
周五	891
买错	890
混装	889
其中	888
运营	888
天气炎热	888
做工	887
抵	885
拍过	885
手柄	885
那就算了	884
元满	884
第三次	884
壳	884
包包	884
跟进	883
流量	883
裂痕	881
采购	880
一无	878
三层	878
三样	878
棉絮	877
也好	877
118G	877
邮编	876
不接	876
wx	876
老婆	876
用途	874
货是	873
盘子	873
趁早	872
月初	872
小吃	871
365	870
十个	870
难免会	869
无香	869
喜好	869
信	869
纸条	868
用品	867
山	867
两双	867
有盖	866
好慢	864
发啥	864
抹	863
包送	863
放到	862
厉害	861
医院	861
一下子	860
包里	859
代理	859
君子	859
率	858
干燥剂	857
当初	857
收取	857
抵扣	857
虽然	856
三块	856
流程	855
老款	854
香	852
士茶	852
拎	852
聊	852
半天	850
编号	849
组减	849
发红包	848
纸箱包装	848
敢	847
日用品	847
机器	844
120	844
亲聚	843
在线	843
切	842
合算	842
太少	842
厦门	842
不上	841
398	841
顺便	841
相对	840
货物	840
管	840
先帮	839
73	839
哈亲	837
视频文件	837
更大	836
开壳	836
几样	835
超级	833
不掉	833
太差	832
范围	832
军	831
找个	831
至少	831
未来	830
打不开	829
看来	828
赔	828
238	827
那单	827
95	826
相差	826
不包	824
工作日内	823
不理	822
这回	822
反而	822
可否	821
样	820
面巾	820
上亲	819
单张	819
嘴巴	819
具体情况	818
必要	818
５	817
五袋	817
小区	817
天才	817
有时候	816
跨店	816
PP	816
相当于	815
最多	815
均匀	813
称重	812
包有	812
钱包	812
554241244838	811
难	810
感谢您	810
多谢	809
删	808
猪肉	808
监控	806
千万别	806
邮件	806
平常	806
注明	803
537634616079	803
好几个	802
退热	802
我选	801
538905473573	801
63	800
账	800
我算下	799
原	798
何时	797
小茶	796
领过	796
53	795
总是	795
臭	795
岁	793
下发	793
嘿嘿	792
原材料	792
不动	792
不便	791
最迟	791
睡	791
诚意	790
两家	789
赔付	787
分成	786
还发	786
平头	785
临近	785
很慢	784
揽收	783
2000	783
547369195439	782
偏远	782
电话号码	781
纯	781
发往	780
超市	778
返亲	778
精雕	778
打错	778
绵柔巾	778
失效	778
挂	777
最小	776
前能	775
三十	774
师傅	773
不让	773
变质	772
专属	772
看吧	771
三款	771
沾	770
碧根果	770
酒精	770
女王	769
跟不上	769
用券	768
服	767
普通发票	766
凌晨	766
刚好	765
做不了	764
最少	764
两用	764
九块	763
除外	761
专业	760
十斤	760
之中	760
接	758
疏忽	758
不再	758
相识	758
相知	758
灵犀	758
朝夕	758
相伴	758
茶道	758
发放	758
出油	756
代发	756
一买	756
员工	756
出货	756
产生	756
避免	755
出售	754
艾草	754
邮到	754
天下	753
完整	752
限制	752
报销	751
打扰	751
蹄筋	750
货都	750
身体	750
小孩子	749
送些	749
却	748
重复	748
什麼	748
工艺	747
同学	746
群内	746
一时	746
牛	745
茶庄	745
镇上	745
元多	744
包能	744
536672552226	742
成都	741
全都	740
随时	740
不小	740
下立	740
星期天	739
对方	739
没见	737
皮肤	735
看不清	734
旗舰店	734
不吃	734
复工	733
四川	732
不换	732
我订	732
植物	731
花梨木	729
尿布	728
大大	728
249	727
囤	727
金色	727
西瓜子	726
蓝莓	726
杯子	726
许可证	725
还贵	724
下过	724
家里人	724
33	723
偏	722
加点	722
几月份	722
东东	722
上市	722
低价	721
很甜	721
紧缺	721
产妇	721
5cm	721
五一	721
数字	718
官方	717
红檀	717
干要	715
532700035825	715
小二看	715
改过来	713
花生	712
竹子	711
只限	710
发好	710
关于	710
一部分	709
刀片	708
合格	708
烦	708
证明	707
没得	706
颗	706
体积	705
哎呀	704
大张	704
气	703
木有	702
没退	702
封	702
跟踪	702
不满	702
呦	702
礼拜	702
晕死	701
十二包	701
真心	701
茶笔	700
很少	699
差点	699
购	698
为止	697
竹制	697
－	697
中心	697
上方	697
嘚	696
包对	695
拍拍	695
山核桃	695
看清楚	695
打个	695
脐	694
用到	694
包都	694
批发价	694
不减	694
太远	693
还价	693
547688898430	693
不改	692
一分钟	691
我前	691
肚脐	691
528105689823528690173109	690
五罐	690
为何	690
一小	689
意见	688
十块	688
隔	688
减少	687
付好	686
瑕疵品	685
冰袋	684
部门	684
们	684
棉巾	684
立家	683
第	682
說	682
机构	681
圆	681
甘草	681
多个	681
瓶	681
杯	680
几元	680
一两天	679
小东西	679
我算	679
进货价	679
货发	678
后返	678
想想	677
补上	676
干有	676
甘肃	676
很着急	676
发哈	676
过后	674
加钱	674
拍点	673
回头	673
彩色	673
360	672
好多天	672
衣服	672
553362314450	672
亲换	672
包装箱	672
供货	671
貌似	670
╯	670
╰	670
下款	670
一一	670
变味	669
蟹	668
中有	666
不怎么	665
顺	664
棉棒	664
╭	664
╮	664
罐装	663
睡觉	663
停运	663
沙子	663
别着急	662
二盒	662
长春	662
信任	661
打样	661
两套	660
先付	660
分包	659
不准	659
疑问	658
半	658
铺	657
缺	656
亲多	656
双层	656
成本价	655
失误	655
尽力	655
干果	655
褥垫	655
爆款	654
不保	654
并且	653
已付	653
茶杯	652
一笔	651
包邮是	651
背面	651
拍一单	648
一同	648
八个	648
尴尬	648
交代	648
视频	647
垃圾	647
算算	647
工作	647
包退	647
三组	646
各买	645
月子	644
内蒙	644
第三款	643
麦苗	643
包了	642
528495057174	642
内部	642
牛肉干	641
方头	641
架子	641
骂	641
货源	640
团子	640
三次	640
山西	640
帮亲查	639
老白	639
６	639
团	639
认识	639
帮别人	638
八十	638
添麻烦	638
要点	637
包邮若	637
五盒	637
998	637
文件	637
货品	637
路	636
符合	636
改到	635
别发	635
三箱	635
扫描	634
柔	634
包好	634
软件	633
黄铜	633
再见	633
追加	633
原本	632
复印件	630
购物满	630
技术	629
我补	629
冰淇淋	629
郁闷	629
一送	629
冲量	629
返还	627
经济	627
产后	627
点来	627
天后	626
完款	625
起刻	625
防止	624
公众	624
不介意	624
回话	624
薄利多销	623
能装	623
能放	622
虫子	622
福利	622
消毒	621
痕迹	621
负责人	621
配件	621
干什么	620
裂	619
要换	619
借口	618
改进	618
有限	618
轻加工	616
蛋	615
255	615
每样	614
大茶	614
謝謝	614
問題	614
有满	613
凑单	613
入口	612
税号	611
克数	611
请稍等	611
250	610
特	609
胶带	609
附近	609
粗	609
质地	609
所	609
返款	607
四五天	607
动	607
a	606
蓝色	606
五份	606
雕刻	605
元减	605
亲问	605
存货	605
试用装	605
承诺	605
包含	604
630	604
资料	604
折后	603
边	603
十块钱	602
印	602
心里	601
批量	601
宽	601
相同	600
439	599
没空	598
不来	598
二十	598
压坏	598
寄到	598
这家	597
一有	597
不卖	597
罐子	596
成人	596
形式	595
架	595
刚出生	595
待产	595
送礼物	594
寄错	594
海外	593
胶水	593
营养	592
信赖	592
立减	592
儿	592
编辑	592
群里	591
热闹	591
理	591
秀洲区	591
算是	590
茶針	590
112	590
亲满	589
圆形	589
已改	588
哪有	587
545455349633	587
混纺	587
开来	587
相比	587
我换	586
便携	586
结实	586
网页	586
标明	585
货有	585
不差	584
凉	584
话梅	580
乘	580
南昌	580
授权	579
来说	579
突然	579
快到	578
包数	578
非常感谢	578
起码	578
没来	578
女儿	578
或是	578
没动静	578
录入	577
周六	577
妳们	576
几件	576
吉林	575
次品	575
菜鸟	575
每箱	574
祝	574
高高	573
长约	573
其余	573
投	573
我己	572
大不大	572
嘞	572
脯	572
98	571
十	570
香皂	570
包吧	570
十二	569
消费	569
新发	568
里边	568
国家	568
寄来	567
驿站	567
不见	566
高高兴兴	565
经	565
多种	565
花钱	565
一个包	565
周日	565
作用	564
投递员	564
多发	563
那帮	563
合计	563
联系方式	561
赶快	560
一来	560
520383626644	560
539833396424	560
发完	560
香包	559
放鞭炮	559
家家户户	559
艾蒿	559
门前	559
舞	559
驱邪	559
气防	559
五毒	559
质检	559
多不多	559
小宇	558
枕头	558
店庆	557
名打	557
五月	557
欺骗	556
台湾	556
国家标准	556
怎	556
打过	556
存放	554
打字	554
十袋	554
减了	554
最厚	554
》	554
周二	554
两元	553
拆分	552
份量	552
不太好	552
妳	552
色差	551
e	551
企业	551
够用	551
就够	550
合	550
拼	550
开车	550
首先	549
看能	549
比如	548
办公室	548
厚实	548
扎	548
您老	547
没想到	547
谱	546
也许	545
湿水	545
会慢	544
无纺	544
妹妹	544
携带	543
正	543
离开	543
一到	542
单帮	542
首次	542
根	542
通畅	541
收获	541
排	541
价是	541
配套	541
能够	541
锁定	541
紧实	541
薰衣草	541
这份	540
配送	540
郑州	539
选错	539
刀纸	538
数	538
退出	537
货一到	537
基础	537
玫瑰	537
男	537
要用	537
耽搁	537
仔细检查	536
协商	536
懒得	536
周四	536
还来	536
元亲	536
不起	536
茶业	536
零	535
我定	535
八元	534
没意思	534
保留	534
自然	534
旁边	534
亲戚	533
动态	532
43674556105	532
我姐	532
51	531
220	531
粗糙	530
没法用	530
杏仁	530
小样	530
拍能	530
报	528
他人	528
簽收	528
贵点	528
霉味	527
别忘记	527
上下	526
体验	525
票	524
六袋	524
没领	524
请示	524
清明	524
控制	523
价格便宜	523
本	523
镇	523
美味	523
46	523
再付	522
温州	522
看不懂	522
西安	522
我出	522
35cm	521
手机号码	521
成熟	521
怎麼	520
见谅	520
532595318118	520
茶韵	520
包小	520
寄出去	520
奇怪	519
具有	519
物业	519
好几种	519
医生	519
热水	519
不远	518
放进去	518
说法	518
收亲	518
五箱	517
套装	517
直径约	517
水份	517
赶不上	516
浏览器	516
空气	516
通融	516
生成	516
慢慢	516
贵店	516
下好	515
固定	515
伤心	515
嚒	514
热食	514
昆山	514
一万	514
第三天	513
网址	513
大部分	513
怀疑	512
空壳	512
刺激	512
四种	512
刚到	512
考虑一下	512
一边	511
一带	510
种类	510
`	510
针对	510
550496150944	509
今	509
喜爱	509
329	509
没揽件	509
定做	509
表示	509
do	509
4000	509
安化	508
黏盖	508
种干巾	508
没查	507
寄件人	507
d	507
靠	507
采摘	506
选好	506
同种	505
凡	505
单拍	505
好会	505
特惠	504
能换	504
发不发	504
增加	504
傻	504
调	504
竖	504
联系电话	504
三到	502
出差	502
再用	502
纳税人	501
推	501
实拍	501
没回	501
右边	501
客观	501
能改	501
喝茶	500
刷子	500
金	500
擦手	499
中旬	499
几罐	498
这么晚	497
543504075460	497
原先	497
不可	497
派	497
货要	497
也就是说	496
分享	496
亲查	496
亏了	496
怪	495
再有	495
单发	494
关机	494
下一单	494
化	493
看不清楚	493
红木	492
几十块	492
不贵	492
昨天下午	492
哪天	492
多么	492
期	492
片装	491
冲突	490
最高	490
下周	490
代付	490
截止	489
各要	489
A	489
大连	489
一百	488
新年	488
俩个	488
明年	488
差异	487
一场	487
塑料袋	487
旧	487
盘	487
加个	486
组有	486
这儿	486
撕开	486
管理	485
市场	485
怀孕	484
发不出	484
2010	484
先要	484
畅通	484
没人接	484
星期六	484
箱能	484
空	483
都还没	483
颗粒	483
晒	482
这张	482
整体	482
这有	482
凑个	482
二天	482
争取	481
洁	481
傍晚	480
洗澡	479
换下	479
发过	478
坑	478
断货	478
老客	478
看上去	478
小小的	478
外地	477
到期	477
手里	477
闻	477
秒	477
变动	476
费劲	476
印刷	476
焦糖	476
哈尔滨	476
真实	476
家用	476
410	475
加班	475
买大号	475
送护	474
香精	474
168g	474
白	473
五片	473
涩	473
一堆	472
209	472
改掉	471
没动	470
两三天	470
留意	470
百度	470
发回去	470
松脆	469
嚼	469
十分	469
特意	469
产品质量	469
联盟	469
货运费	469
抹掉	468
家有	468
酥脆	468
概率	468
高温	468
耶	467
四件	467
限	467
手提袋	467
墊	466
795	466
催件	466
包货	466
商品质量	466
亲人	466
柜	465
56	465
竹制品	465
枸杞	465
办理	465
看起来	465
亲补	464
八袋	464
型号	464
555158179031	463
首重	463
输	463
晚班	463
平均	463
价格低	463
累	463
代理点	463
放心好了	462
上传	462
卡卷	462
半斤	462
会退	461
542591003986	460
一段时间	460
难看	460
竟然	460
折扣	460
完成	460
迟	459
就让	459
听说	458
二包	458
買	458
不信	458
546100093908	458
780	458
进小	457
用心	457
完事	457
下旬	457
接下来	456
清洁	456
看清	456
身边	456
不得	456
描述	455
亲点	455
呵	455
128	455
市面上	454
顺产	454
跟着	454
精选	453
所购	453
代付款	453
表面	452
积分	452
标签	452
多长	452
鬼	452
540613835216	451
随	451
议价	451
地	450
胖大海	450
更厚	450
比较忙	450
650	450
大袋	450
全额	449
常	449
269	449
选中	449
变形	449
无奈	448
汗	448
十五	448
竹	448
四	448
QWQ	447
开茶	447
泡水	447
XL	447
裂纹	447
丰都	446
铜	446
一刀	446
起球	446
549120989696	445
ma	445
差一点	445
装是	444
办	444
金属	444
先寄	443
意义	443
42	443
太薄	443
有效期	442
三四天	442
包邮嘛	442
价给	442
异味	441
货会	441
抽是	441
观察	441
谈	441
玫瑰花	441
小绵柔	440
320	439
粑	439
假如	439
350	439
再查	439
十月	438
防水	438
請	438
汁	437
糕点	437
把关	436
我花	436
闻到	436
骗子	436
310	436
大枣	436
供货商	435
格式	435
一句	435
改完	435
光	435
七块	435
验货	434
果子	434
黑加仑	434
乱	434
擦拭	434
金华	433
认为	433
报答	433
宾朋	433
恩情	433
发图片	432
要不是	432
这要	432
绍兴	431
折现	431
甜度	431
清凉	431
一夏	431
广大	431
这件	431
小二是	431
亲已	431
546321013154	431
吃饭	431
不厚	430
包给	430
小张	430
192	430
528690173109528105689823	430
程度	430
冬天	430
265	430
乡镇	429
做出	429
正面	429
猫	429
有用	428
亲去	428
一赠	428
扔掉	428
身上	427
洗过	427
样式	427
开裂	426
明	426
可不	426
家发	426
一颗	426
那家	426
37	425
明晚	425
常来	425
542842156387	424
改价哈	424
涂改	424
扯	424
中转	424
农村	424
恶心	424
漏掉	424
一根	423
工作人员	423
批	423
调整	423
发就	423
十几	422
预定	422
太快	422
店庆来	422
惠集	422
43709044523	421
看着办	421
改价亲	421
相关	421
住	421
掉件	421
拉肚子	421
完美	420
昂	419
放着	419
付完	419
主图	419
剩余	419
厚薄	419
晕倒	418
转给	418
536518901732	418
证据	418
下未	418
英文	417
五分	417
发明	417
买三送	417
秒杀	417
徐州	417
帐号	416
不靠	416
承认	416
第三件	415
800	415
专用发票	415
亲找	415
01	415
43	415
茶席	415
44135871050	414
不说	414
一整套	413
花纹	413
06	413
算下来	413
拍有	413
66	413
布	413
您们	413
一个个	412
适当	412
元旦	411
无盖	411
要说	411
罗汉果	410
没说	410
几把	410
差劲	410
顺丰要	410
效率	410
好坏	409
渣	409
五点	409
其他人	408
信心	408
手巾	408
今天上午	408
en	408
口手	408
名额	408
记	407
取货	407
WX	407
装不下	407
国庆	407
号会	407
铜件	406
小商品	406
0010	406
四组	406
我分	406
以此类推	405
贴纸	405
生产厂家	405
不分	405
送错	405
减免	404
枣核	404
逗我	404
用卷	403
塞	403
号付	402
不开	402
婆婆	402
虚假	402
凭	402
分离	402
补货	402
混合纤维	401
牙刷	401
不酸	401
不通	401
哈拉	401
多会	400
哈哈哈哈	400
带点	400
险是	400
湿味	400
嘻嘻	400
天热	400
压扁	399
工作日	399
113	399
中是	399
62	399
中评	398
中途	398
活	398
一口价	398
新店	398
472	398
咧	398
打错字	397
礼包	397
同城	397
要放	397
中关村	397
长沙	397
贵州	397
大气	397
辣	396
号发	396
新来	396
街道	396
有的是	396
亲加	396
加糖	396
再要	395
岂	395
130	395
单卖	395
1119	395
165	395
每款	395
枣是	395
福州	395
女	395
额亲	395
进口	394
晚一点	394
具体地址	394
放水	394
至于	394
我行	393
青岛	393
撤单	393
勺子	393
太长	393
简单	393
看不出来	392
水刺	392
两只	392
健康	391
单一	391
越来越	391
吃零食	391
云南	391
129	391
亲干	391
525873142019	391
猜	391
围兜	390
偏差	390
能查	390
营业执照	389
道歉	389
床上	389
人用	389
感	389
下周一	388
开玩笑	388
领下	388
看中	388
自由	388
44674915848	387
写明	387
推迟	387
生锈	387
买回去	387
锋利	387
提货	386
回味	386
袋能	386
棒	386
惊喜	386
没写	386
净含量	386
十天	385
下会	385
本色	385
可用	384
能领	384
长久	384
关	384
卖断	384
反光	384
发是	384
哈密	384
付过	383
重发	383
自家	383
太高	383
地点	383
会高	383
出油率	383
2018	382
种子	382
免洗	382
中转站	382
下水	382
要收	381
楼下	381
用于	381
代签	381
很晚	381
收回	381
段时间	380
茶罐	380
发展	380
對	380
后发	380
女朋友	380
天然纤维	380
东莞	380
做个	380
216	379
星期一	379
亲茶	379
发么	379
前台	379
落实	378
冷	378
星	378
545713241599	378
新茶	378
增票	377
536257790738	377
黑白	377
省掉	377
用户	377
有无	377
\	377
高于	377
经销商	377
才行	377
贺卡	377
牙齿	377
毛刷	376
真真	376
接近	376
390	376
再寄	376
定单	375
尽可能	375
包才	375
搞笑	374
济南	374
满送	374
起批	374
荼	374
十份	374
门	373
袋减	373
形状	373
常州	373
备货	373
油味	373
温水	373
版	373
拉走	372
元行	372
原厂	372
做客	372
退一步	372
剖腹产	372
們	372
这话	372
这会	372
这茶	372
宝	372
三斤	371
开刃	371
反复	371
时会	371
开会	371
419	371
1993	371
可爱	371
心	371
恩恩不	370
一人	370
美女	370
具体位置	369
连同	369
175	369
站	369
网点	369
再订	368
使	368
额好	368
像是	368
会返	367
再减	367
小朋友	367
过段时间	367
防腐剂	367
沈阳	367
炒熟	366
吃货	366
存储	366
陕西	366
快马加鞭	366
光速	366
不问	366
执行	366
每件	365
下个月	365
同价	365
6000	365
未妥	365
第四件	365
早上好	365
退还	364
本地	364
总金额	364
搽	364
包买	364
棕色	364
108	364
算错	363
平	363
说发	362
返利	362
货好	362
不能不	362
号楼	362
公分	362
自	361
两提	361
酥	361
再少点	361
初	361
包赔	361
收发室	361
新手	361
停止	361
免得	361
烦死	360
没人收	360
信用	360
审核	360
六天	360
一块钱	360
另一家	360
能免	360
纸质	359
留下	359
起步价	359
547917318438	359
100g	359
美工	358
生日	358
554727337990	358
色	358
526928566580	358
小姐	358
九袋	358
物	358
用个	358
砖茶	358
蚝	358
标题	358
不能不要	358
真正	357
碘伏	357
579	357
交给	356
看不出	356
倉	356
问好	356
两分	356
打个样	356
即将	355
带酸	355
引起	355
加送	355
裹	355
足够	355
先用	355
语	355
齐盛	355
果能	354
而是	354
ninh	354
两块钱	354
水果	354
來	354
我试	353
广告	353
不去	353
模板	352
丟了	352
再领	352
下小二	352
货在	352
夹生	352
及时处理	351
一遍	351
有空	351
要贵	351
不下	351
南方	351
装在	350
这买	350
這	350
摸	350
花梨	350
极	349
营养价值	349
少许	349
说不定	349
卡片	349
下回	349
不连	349
报备	349
秤	349
大肉	348
几月	348
发短信	348
动静	348
照顾	348
盆友	348
weiixn	348
价呀	348
太甜	348
整	348
547259469250	347
模糊	347
买下	347
会坏	347
针能	347
八块	347
不高	346
那钱	346
先来	346
M	346
等不及	346
压根	346
495	346
因素	345
买单	345
糯米粉	345
界面	345
小哥	344
250g	344
邮么	344
否则	344
差距	344
酸甜	344
安	344
雕花	343
发回	343
解决问题	343
547136245782	343
科技	343
环保	343
用会	343
荧光笔	343
毛毛	343
嫩	343
无油	343
好发	342
太低	342
十箱	342
季节	342
湿水后	342
咋整	342
大號	342
补个	341
拜拜	341
晾晒	341
5000	341
没满	341
110	341
大多数	340
哭	340
见到	340
组才	340
派发	340
干脆	340
进来	340
单片装	340
推销	339
认可	339
捡	339
同一天	338
一号	338
中秋	338
只不过	338
三号	338
下个	338
标	337
六块	337
权利	337
降	337
辨识	337
只装	337
82811777	337
表情	337
实用	337
投递局	337
做到	337
打湿	337
他家	337
四箱	337
防潮	337
792	337
标注	336
道	336
刀针	336
服务态度	336
外壳	336
货仅	336
母婴	336
距离	336
那会	335
道理	335
只好	335
3000	335
受	335
春秋	334
拍成	334
几乎	334
第一种	334
类型	334
针好	334
拿回去	334
拿出	334
尿	334
七八天	334
每支	333
清晰	333
应为	333
尺码	333
一摸	333
好了没	333
转账	333
小本经营	333
612	333
乌鲁木齐	333
有意思	333
丰到	333
540679044438	332
装袋	332
点儿	332
只用	332
亲下	332
于	332
538872953711538872953711	332
外出	331
自动识别	331
逗	331
图纸	331
误会	331
特产	331
会先	331
和亲	331
货给	331
怎么着	330
那到	330
铁壶	330
村	330
弥补	330
550028134362	330
点到	330
挑个	330
储奶袋	330
加价	330
太晚	330
五折	329
榛子	329
些小	329
放不下	329
不会错	329
三罐	328
买二赠	328
小宝宝	328
我过	328
县城	328
发什	328
货到付款	328
2160	328
通天	327
不放	327
士	327
多退少补	326
五支	326
此款	326
网店	326
好贵	326
高度	326
明细	326
体重	326
浓	326
将近	325
人工	325
547709739348	325
好要	325
写成	325
二袋	325
值得	325
哪领	324
芳芳	324
包加	324
找下	324
537540364294	323
味道不好	323
没数	323
524543978905	323
541824554716	323
十一	322
单层	322
实物图	322
聊天	322
第一批	322
元卷	322
维信	322
按亲	322
喂奶	322
怪味	322
包小包	322
太好了	321
米兰	321
教	321
嘴里	321
后小二	321
报告	321
没坏	321
不返	320
台州	320
人买	320
故意	320
洗完	320
组就	320
折腾	320
∩	320
五代	320
推广	320
特地	320
我开	320
不补	319
1199	319
免费送	319
来自	319
刀头	319
拍亲	319
快速	319
当月	319
不成	318
人数	318
说会	318
紫光	318
429	318
转接	318
大绵柔	318
绿	318
爽快	318
那支	317
想法	317
卸妆	317
回到	317
误解	316
发亲	316
十盒	316
分拨	316
脏	316
发发	316
下手	316
两层	316
538754395042	315
计算	315
后小二们	315
含酒精	315
标志	315
一个多	315
ba	315
激光	314
陈	314
秘密	314
咬	314
檫	314
好后	314
有种	314
干瘪	314
三百	314
532850575648	314
請問	314
客户端	313
送包	313
父母	313
清明节	313
价值	313
多要	313
各地	313
上能	313
多元	312
前段时间	312
同等	312
可惜	312
三分	312
去除	312
严格把关	312
厚点	312
星期五	312
297	312
韩国	312
电子	311
登录	311
馅料	311
干会	311
蘸	311
肌肤	311
苦味	311
悲剧	310
说实话	310
556552778128	310
室友	310
这下	310
发黑	310
断	310
刻上	309
陪	309
试过	309
当场	309
怠慢	309
那大	309
亲货	309
提了	308
228	308
547027288858	308
江南	308
有用吗	308
娃	308
挺大	308
心急	308
有木有	308
恶意	308
终于	307
水泡	307
旗下	307
付快	307
元起	307
个个	307
六份	307
好友	307
六一	306
57	306
章	306
有何	306
一双	306
页	306
介意	306
會	306
底价	306
几十	306
丰福斋	306
546824226235	306
重复使用	306
525839399303	305
n	305
红豆	305
明确	305
0573	305
偏僻	305
553335896537	305
86	305
纹路	304
忠实	304
am	304
包拍	304
逼	304
贵些	304
订货	304
网站	304
皮质	304
邮来	304
爸爸	304
漂亮	303
五分钟	303
溢乳垫	303
粽是	303
528690173109538832022583	303
只收	303
一口气	303
有碎	302
很贵	302
2500	302
有大	302
170	302
不急	302
勉强	302
没买	302
香港	302
粉	301
推出	301
一般来说	301
亲家	301
拍大号	301
福鼎	300
边缘	300
所谓	300
慢死	300
好亲	300
宽度	300
用些	300
重买	300
水里	300
放下	300
厚款	300
每月	299
轻松	299
中国邮政	299
最慢	299
网络	299
针尖	299
44265219693536534099634	299
534713059539	298
合作愉快	298
太碎	298
再选	298
网	298
电	298
开个	298
退还给	298
邻居	298
何必	297
便	297
镂空	297
汽车	297
套路	296
不早	296
顺带	296
坚决	296
个大号	296
购价	296
邮递	296
亲手	295
534574227694	295
沒有	294
那就是说	294
小二说	294
刚发	294
有油	294
蚂蚁	294
数学	294
区分	294
办公用品	294
天亲	294
刀子	294
速递	294
干满	293
减钱	293
不得了	293
青	293
片数	293
超时	293
这块	293
拍四罐	293
爆开	293
二给	293
试喝	293
咸蛋	292
头发	292
划痕	292
礼品盒	292
啥子	292
员有	292
125	292
搞不懂	292
区	292
08	292
误导	291
价格比	291
111	291
老老	291
逛逛	291
测试	291
对话	291
549203410622	291
但愿	290
非得	290
散件	290
这套	290
三只	290
糖	290
撕	290
箍	290
买能	290
108g	289
03	289
感受	289
湖州	289
小袋装	288
预付	288
预算	288
啪	288
LOGO	288
日子	288
1612	288
幫	288
送开	288
366	288
报价	287
关门	287
有时	287
四单	287
边上	287
很久	287
09	287
这句	287
舜华路	287
松鼠	287
每张	287
合肥	287
二帮	286
768	286
点多	286
送不起	286
插针	286
干送	286
星期三	286
还会来	286
索赔	286
518	286
买六包	286
腰果	286
盐	285
美食	285
快快	285
屑	285
受理	285
催促	285
跨	285
泡茶	285
梦	285
各有	285
轻微	284
分送	284
拆开来	284
市	284
针是	284
保险公司	284
沐浴露	284
心疼	284
先别	284
粽有	284
通用	284
茶样	284
果实	284
室	284
预热	284
138	284
售后服务	284
哪几种	283
547453705709	283
哈好	283
勾选	282
200g	282
状况	282
补亲	282
望	282
轻轻	282
他会	282
一百个	282
成为	282
万分	282
商量一下	282
内会	281
棉量	281
刀具	281
讲究	281
de	281
没有数过	281
h	281
满就送	281
900	280
每单	280
運費	280
戶	280
二元	280
半年	280
两代	280
8g	280
搜	280
小气	280
上旬	280
玩笑	280
补脑	280
紫色	280
发表	279
追回	279
改错	279
闲暇	279
组是	279
不仅	279
肚子	279
543826442006	279
太忙	279
527683960855	279
限额	279
煲汤	279
送上门	279
亲取件	279
2362	279
来取	278
小事	278
罗	278
你别	278
要不了	278
做主	278
没少	278
一旦	278
赚点	278
笔茶	277
带上	277
元哈	277
随货	277
到位	277
560540315373	277
第一份	277
木勺	277
兴趣	277
531607148455	277
恩亲	276
敏感	276
毛是	276
领券减	276
外观	276
这货	276
Ok	276
315	276
用针	276
作孽	276
主动	276
广泛	275
扫	275
几单	275
前会	275
代替	275
粘盖	275
丝	275
延误	275
547929442668	275
二款	275
经营	274
528934059726	274
冷库	274
元能	274
三十斤	274
夹送	274
这枣	274
适用	273
298	273
四月	273
深	273
翠竹	273
396	273
很重	273
嗷嗷	272
不免	272
会晚	272
单品	272
一装	272
点好	272
一步	272
二种	272
后要	272
包大	272
惠阳	271
会派	271
选个	271
棕	271
540992569369	271
]	271
再补	271
44	271
没包	271
包亲	271
截屏	270
来算	270
爸妈	270
屹茗	270
换换	270
用不上	270
不要紧	270
哪位	270
海宁	270
一律	270
包干	269
朋友圈	269
原色	269
后前	269
图上	269
掰开	269
检验	269
抽干	269
不骗你	269
备	269
发布	269
两端	268
十二个	268
己经	268
注重	268
用不完	268
指导	268
乡邮	268
那先	268
G20	268
退单	268
淡	268
根果	268
求	268
好几样	268
业务员	268
压力	268
刀尖	268
同行	267
保安	267
北科建	267
累积	267
当做	267
246	267
真有	267
字样	267
美国	267
零售	266
参考	266
你查	266
吃亏	266
太热	266
一盘	266
有图	266
晓得	266
碧	266
那盒	266
几毛钱	266
额额	266
屯	266
总得	266
好了吧	266
一块儿	266
好几百	266
67	266
弄坏了	266
十足	266
l	266
43707216572	266
克是	265
要领	265
沱茶	265
最起码	265
手提	265
纠结	265
小二们	265
管制	265
那袋	265
部	265
装好	265
度	265
多余	265
九层	265
屯点	265
六元	264
81	264
高峰期	264
不负责任	264
糯	264
快发	264
请发	264
学生	264
全退	264
少量	264
村里	264
进水	264
我省	264
先退	264
一岁	264
再议	263
刚看	263
126	263
左边	263
抽屉式	263
双倍	263
做成	263
看出	263
松	263
歪	263
要生	262
威信	262
分类	262
老是	262
每期	262
做事	262
订购	262
手写	262
蛮大	262
拿掉	262
钱能	262
不符	262
伊犁	262
不至于	262
一手	262
至	261
点开	261
临时	261
源文件	261
让利	261
要分	261
线	261
保险	261
532821036139	261
送货到	261
后退	261
路程	261
货退	261
一千把	261
鉴定	261
vx	260
用刀	260
砸	260
买到	260
前往	260
787	260
帮帮忙	260
带有	260
丫	260
隔尿垫	260
整袋	260
包被	260
城	260
传	259
笑	259
下哈	259
开过	259
吓	259
改不	259
保鲜	258
看不见	258
553414879978	258
口腔	258
款付	258
因為	258
这袋	258
商城	258
先加	258
抽屉	257
效果图	257
统计	257
现金	257
粥	257
401	257
马	257
侧面	256
功夫	256
不配	256
磨损	256
不出	256
账单	256
简易	256
别搞	256
好不容易	256
餐巾纸	256
北方	256
半包	256
亲领	256
七套	256
sc	256
几家	255
1120g	255
眼睛	255
含有	255
货款	255
卡里	255
进展	255
恶劣	255
倒霉	254
伐	254
一览	254
壁	254
凑够	254
害怕	254
扬州	254
划不来	254
提柜	254
国际	254
输入	254
毫米	254
别累	254
街上	254
买买	254
改改	253
能到	253
急死了	253
转到	253
爆	253
邮箱	253
留个	253
45321327349	252
纯粹	252
没问	252
二百	252
果点	252
遞	252
＋	252
八号	252
吃不消	252
且	252
用料	252
顺丰补	251
员会	251
买够	251
黑龙江省	251
凭证	251
好几张	251
挑好	251
盯	251
俺	250
份能	250
总部	250
组装	250
我晕	250
快遞	250
档次	250
528105689823528105689823	249
没尝过	249
4cm	249
开店	249
理想	249
细菌	249
左下角	248
石家庄	248
７	248
小针	248
问到	248
一早	248
耽误时间	247
那多	247
份减	247
箱装	247
出厂	247
规则	247
几只	247
死板	247
本月	247
不加	247
拍下立	247
作	246
发嘛	246
菊花	246
√	246
旦	246
谷	246
潍坊	246
变硬	246
破例	246
刺鼻	246
316	246
峰会	246
卷上	246
别说	246
付过款	246
赖	246
古道	246
食光	245
前后	245
时多	245
八包	245
破洞	245
漂白	245
小峰	245
打成	245
往回	245
增白剂	244
240	244
京东	244
搞钱	244
环境	244
改是	244
安慰	244
可好	244
541539615744	244
买不到	244
44158498943	244
平邮	244
亲包	244
秦皇岛	244
四号	243
万	243
今日	243
四条	243
吸	243
真皮	243
八	243
抓紧时间	243
版费	242
占	242
没出	242
亲真	242
袋发	242
還是	242
切记	242
代购	242
过分	242
箱有	242
拍时	241
随意	241
开张	241
刷漆	241
那退	241
宜棉	241
挤	241
每周	241
无味	241
快些	240
nh	240
纸有	240
转过	240
现做	240
按钮	240
537612772357	240
剪刀	240
好波	240
有外	240
六只	240
上个星期	240
数据	240
面料	240
四代	240
味有	240
多月	240
装箱	240
两支	240
封住	239
单是	239
六个月	239
插	239
没盖	239
双休日	239
木纹	239
推卸责任	239
冒昧	239
148	238
茶楼	238
漆	238
一并	238
有少	238
来个	238
路途遥远	238
一百多	238
计划	238
美观	238
薄厚	238
查件	237
多亏	237
改价后	237
保质保量	237
浏览	237
马上发	237
前几次	236
通行	236
前要	236
10201520	236
所说	236
小军	236
床垫	236
总之	236
190	236
如此	236
棉柔纸	236
昨天早上	236
厂	236
自已	236
袜	235
果冻	235
太原	235
多开	235
维护	235
钟	235
直	235
加收	235
搞个	234
送过	234
麻煩	234
会放	234
那得	234
多用	234
九号	234
说句话	234
计较	234
残次品	234
翻倍	234
那时	234
喊	234
称量	234
兴贤	234
43675184214	233
碎掉	233
五六天	233
底下	233
几层	233
南通	233
一会儿	233
整支	233
看得出来	232
赔钱	232
保鲜袋	232
公平	232
银行卡	232
替	232
谈过	232
寄件	232
四十把	232
後	232
茶斤	231
护脐	231
进价	231
提出	231
会出	231
茶刻	231
不脆	231
壶盖	231
充足	231
敷衍	231
乌木	231
收钱	230
尖锐	230
清仓	230
潮	230
常温下	230
哈是	230
球	230
发新	230
厕所	230
幢	230
单亲	230
534713539788	230
能少	230
仙女	230
皮易	229
力	229
晾	229
第二种	229
扣钱	229
洞	229
没变	229
用点	229
189	229
2MM	228
冒	228
千克	228
很漂亮	228
手口巾	228
二选	228
异物	228
运到	228
通	228
散发	228
二单	228
付给	228
3KG	228
小茶针	227
恩恩会	227
淘宝网	227
换掉	227
周	227
上限	227
除非	227
Ｇ	227
大箱	227
明早	227
纯天然	227
汕头	227
有券	227
迟缓	227
零配	227
任	226
耶好	226
取回	226
扣掉	226
包邮对	226
一对	226
熬	226
试验	226
不怕	226
货单	226
很差	226
逛	226
黑桃	226
过不去	226
标价	226
油油的	226
体育老师	226
发就行	226
核算	225
坐月子	225
换大号	225
百分之百	225
实木	225
不值	225
重点	225
找小二	225
哪来	225
资源	225
失去	225
点点	224
降低	224
表达	224
水是	224
打款	224
亲收	224
股份	224
一个多月	224
我人	224
表妹	224
530785161144	224
纯白	224
桌子	224
还行	223
亲想	223
秀	223
单上	223
方	223
德得	223
飞机	223
刚刚开始	223
波	223
五芳斋	223
303	223
尝过	223
多买些	223
放大	223
拆卸	223
三套	223
光亮	223
签	222
跳转	222
测款	222
賣家	222
买大	222
爆裂	222
不回话	222
商贸	222
儿子	222
限领	222
无误	222
沒錯	222
先查	222
拍摄	222
乳垫现	222
一团	222
545468795743545468795743545468795743	222
这价	222
托盘	222
算法	222
上用	221
加紧	221
截个	221
一两个	221
就近	221
最先	221
记住	220
526960786267	220
放置	220
|	220
丰补	220
两头	220
再也	220
380	220
噗	220
真不知道	220
549149062412	219
30G	219
忘改	219
164	219
调价	219
O	219
对应	219
员发	218
乘以	218
较厚	218
门口	218
各拍	218
支茶	218
返钱	218
说不清楚	218
不领	218
大箱子	218
感觉不好	218
至今	218
吹牛	218
恢复正常	218
有生	218
馬	218
798	218
买袋	218
忙不过来	217
去污	217
圆针	217
纯正	217
双休	217
七夕	217
剪掉	217
＊	217
十罐	217
531173818378	217
会漏	217
家九都	217
好几十	217
多付	217
人为	217
高点	217
磨工	217
剪	217
两笔	216
啥样	216
对待	216
九毛	216
细长	216
没想	216
省得	216
538832022583528690173109	216
纸盒装	216
547105407039	216
买要	216
三百多	216
罐是	216
539833396424540992569369538754395042	216
B	216
拍下会	216
价吧	216
甜甜的	216
真是太	215
部位	215
新出	215
一月	215
颖秀	215
特点	215
亲一	215
薄款	215
210	215
曾	215
快要	215
亲韵	215
竹纤维	214
这能	214
不看	214
店名	214
发图	214
没开	214
贝	214
母乳	214
能减	214
没下	214
旅游	214
出入	214
665	214
拧	214
先放	214
节后	214
面前	214
简装	214
帮到	213
产量	213
不合	213
透气	213
压	213
结账	213
还收	213
能寄到	213
横	213
听到	213
声音	213
下方	213
没个	213
细	212
比如说	212
茶叶店	212
交	212
整包	212
张家口	212
听不懂	212
手掌	212
开好	212
买卖	212
慢点	212
发货地	212
14364	212
要钱	212
国庆节	212
八份	212
台灣	212
揽货	212
欢迎光临	212
脱毛	212
多包	212
胶布	212
那一单	212
发件人	212
瞅	212
啵	212
件数	211
发货人	211
类产品	211
股	211
包个	211
不写	211
四元	211
如果说	211
135	211
珠海	211
做人	211
照旧	210
全部都是	210
成小块	210
284	210
元有	210
这事	210
我俩	210
算不算	210
一头	210
双方	210
开户行	210
事儿	210
發生	210
盒能	210
這個	210
十号	210
泰亨	210
急急	210
丰要	209
亲刚	209
意向	209
二维码	209
304	209
下雨	209
货不多	209
时间段	209
实验	209
天发	209
628	209
年龄	209
喂	209
会快	209
52	209
我妈	208
520401029636537634616079	208
来袭	208
四样	208
我尝	208
谁家	208
发都	208
翻	208
生效	208
纯水	208
弯	208
发起	208
点行	208
诚实	208
紧	208
受到	208
存	208
乡下	208
点半	207
湿水用	207
印象	207
抱抱	207
单份	207
四角	207
填单	207
单元	207
月饼	206
查好	206
只少	206
五号	206
二件	206
撬开	206
柄	206
enen	206
刚下	206
完年	206
浪费时间	206
横着	206
不算数	206
大口	206
妯娌	206
单下	205
回音	205
抽取	205
上来	205
差错	205
哼	205
两会	205
榴莲果	205
个人感觉	205
亲小	205
二年	205
精确	205
告诉您	205
正方形	205
调货	204
拍张	204
没弄	204
开学	204
672	204
插入	204
几十个	204
没拿到	204
面	204
阿姨	204
图个	204
实话实说	204
航空	204
庆	204
底	204
留错	204
第五天	204
垮店	204
截	204
挺不错	204
日聚	204
常客	204
转发	204
普遍	203
另一只	203
手拿茶	203
入刀	203
往上提	203
撬起	203
没加	203
057382811777	203
保护	203
剥开	203
刻下来	203
水洗	203
空调	203
那包	203
棉质	203
实验室	203
二十元	202
精致	202
同步	202
大些	202
发行	202
三八节	202
害	202
干上	202
闹	202
搓	202
代子	202
可别	202
07	202
枣有	202
封顶	201
直销	201
估算	201
一分钱	201
概念	201
点试	201
本周	201
包发	201
铲	200
新开	200
包邮拍	200
快点儿	200
280	200
老妈	200
10000	200
百香果	200
懂吗	200
针贵	200
城市	200
第四	200
大哥	200
总要	200
没看	200
多份	200
偏酸	199
体	199
安装	199
打蜡	199
提升	199
能收	199
1059	199
要个	199
官网	199
取出	199
干好	199
十几块	199
原枣	199
临沂	199
白白	199
包棉	199
前期	198
粉丝	198
太重	198
那张	198
运	198
不像	198
安徽省	198
134	198
275	198
持续	198
一回	198
路途	198
这纸	198
包装纸	198
涂料	198
下行	198
多加	198
492	198
早说	198
十一月	198
没买过	198
好意思	197
一饼	197
经历	197
需不需要	197
芜湖	197
包减	197
很近	197
丰富	197
失败	197
限于	197
不干	197
大黑	197
湿纸	196
現在	196
预约	196
搞定	196
大会	196
按斤	196
杭派	196
对接	196
堂	196
第三	196
能出	196
花钱买	196
大个	196
增	196
自主	196
体现	196
5KG	196
亲大	196
分批	196
不断	195
R	195
定价	195
接待	195
有大号	195
597	195
带子	195
记错	195
针换	195
劣质	195
亲前	194
哪边	194
拍补	194
韵达发	194
兜	194
金装	194
新生	194
幅度	194
555722415230	194
心好	194
适量	194
牢固	194
卖掉	194
用用	194
寄个	194
包呀	194
弄湿	194
提是	194
一半一半	194
发货量	193
蜂蜜	193
骑驴	193
月亮	193
循环	193
就别	193
寄往	193
656	193
服务商	193
炒价	193
腻	193
九月	193
不发韵	193
酒店	192
饼干	192
清	192
东北	192
晾干	192
时侯	192
那满	192
放弃	192
等候	192
经验	192
环节	192
漏出来	192
寄顺丰	192
嘉善	192
541004409323	192
浅	192
催派	192
坐等	192
149	192
桂林	192
包纸	192
易碎	192
重视	192
盒分	192
剥不开	192
拦	191
两点	191
64	191
原生态	191
越多	191
合理	191
亲屹茗堂	191
挺快	191
延展性	191
260	191
菜刀	191
橙色	191
限重	190
糊	190
常有	190
偏淡	190
不久	190
事先	190
多花	190
桐乡	190
刚用	190
复审	190
我妹	190
六十	190
还敢	190
几条	190
笑话	190
均	190
赶上	190
好款	190
容量	190
精心	190
连续	190
532966648692	190
截拦	190
抵用	189
s	189
店面	189
四送	189
写下	189
调查	189
各个	189
啰	189
548984654648	189
每颗	189
>	188
没放	188
难受	188
532898779331	188
546415932786	188
说行	188
xin	188
699	188
几克	188
许可	188
抢货	188
中等	188
帮人	188
跳	188
皮厚	188
548239558851	188
分不清	188
g	188
528690173109528690173109	188
干到	187
五层	187
直观	187
地带	187
少不了	187
妥投	187
黏在	187
加盖	187
大都	187
为主	187
既	187
61	187
分单	187
早发	187
信用卡	186
密码	186
酸酸甜甜	186
這樣	186
一点多	186
想到	186
算钱	186
余额	186
这人	186
联系人	186
回应	186
灭菌	186
時候	186
佛山	186
几岁	186
改么	186
脸用	186
六层	185
伤害	185
店内	185
多层	185
箱包	185
亲不包	185
灯	185
懒人	185
塑封	185
耐用	185
47	185
锥	185
功能	184
消耗品	184
国内	184
长年	184
痛快	184
十多天	184
真慢	184
不单	184
因九都	184
越算越	184
他妈的	184
上边	184
黏	184
干能	184
款有	184
严密	184
能卖	184
两边	184
愿	184
太过分	184
nihao	184
月产	184
油漆	184
姨妈	184
答案	184
2776	184
那下	184
系统故障	184
额是	184
带青团	184
吃不上	184
没试	184
二十斤	184
搅碎	184
手续费	184
丹东	184
磨痕	183
廊坊	183
140g2	183
茶匙	183
协调	183
应是	183
两年	183
催单	183
全店	183
长宽	183
来货	183
针头	183
要开	183
327	183
奶味	183
咸咸的	183
零部件	183
透	182
总有	182
plantfibre	182
分布	182
厚壁组织	182
细胞	182
次生	182
壁上	182
单纹孔	182
原生质	182
植物体	182
机械	182
全国	182
时间差	182
同一时间	182
甜不甜	182
可笑	182
邮政编码	182
牙膏	182
价买	182
付出	182
抹布	182
多年	182
闺蜜	182
遇過	182
到家	182
礼品包装	182
总数	182
打少	182
多有	182
複	182
製	182
出钱	182
90g	181
点有	181
多一点点	181
一切	181
冰冻	181
时帮	181
几百	181
537285079936	181
第一件	181
纸盒包装	181
洗衣服	181
之	181
长是	181
先去	181
逼格	180
皱皱	180
申通韵	180
每年	180
小刀	180
麻	180
永远	180
清洗	180
百草	180
星期四	180
44720049955	180
134kg	180
整理	180
过关	180
买二罐	180
540155049489	179
棉纸	179
那加	179
遇水	179
合一	179
商标	179
999	179
新枣	179
几组	179
开具	179
几率	179
点揽收	179
舍友	179
强	178
这支	178
办事效率	178
掰	178
小贵	178
控	178
解释一下	178
磕碰	178
中文	178
券是	178
淘上	178
买成	178
货价	178
小號	178
燕郊	178
省份	178
货色	178
卸下来	178
纸会	178
品茶	178
指甲油	178
上会	178
101	177
再试一下	177
拍多	177
安心	177
1183	177
洗发	177
发单	177
先帮亲	177
满足条件	177
糯米	177
2150	177
有效	177
换家	177
541828815411	177
羊毛	177
封好	177
漳州	177
拦回	177
耳朵	176
521754572637	176
个例	176
抢券	176
确保您	176
给出	176
棉柔斤	176
设计图	176
举手之劳	176
合买	176
休闲	176
私处	176
這是	176
泉州	176
jpg	176
几分	176
斤重	176
奖励	176
篆体	176
用法	176
亲换个	176
乡	176
爬	176
会变	175
每块	175
分销	175
纸箱装	175
下有	175
凑到	175
专区	175
九都牌	175
常德	175
中会	175
身高	175
省内	175
护	175
之分	174
挨着	174
两色	174
毫升	174
对象	174
屁	174
三无	174
纸盒子	174
有股	174
填好	174
妈呀	174
暂停	174
元大号	174
简直	174
三瓶	174
货呀	174
破个	174
帅	174
女性	174
要付	174
十几天	174
点要	174
保	174
平整	173
精美	173
转下	173
领到	173
烟台	173
才刚	173
内帮	173
来揽件	173
广东省	173
万马奔腾	173
来来回回	173
银行	173
方形	173
刻上去	173
很难	172
认	172
发呀	172
好次	172
之一	172
声	172
大洞	172
个数	172
回个	172
什	172
宠	172
1O	172
呜呜	172
543924579458	172
多多少少	172
嗨	172
隔日	172
张纸	172
能快	172
主推	172
奥奥好	172
点哇	172
萧山	172
说满	172
找过	171
04	171
圆角	171
先下	171
纯铜	171
手气	171
藏	171
果盘	171
三月	171
包用	171
545438081012	171
原文件	171
218	171
好喝	171
没磨	171
1000g	171
198199	171
再定	170
反面	170
老乡	170
啊啊啊	170
经拍	170
夸奖	170
着想	170
阴凉	170
单单	170
2990	170
代销	170
花园	170
225	170
退到	170
多小二	170
店有	170
泡到	170
事实	170
亲年	170
个发	170
四卷	169
三家	169
不平	169
比亲	169
不苦	169
正式	169
扫码	169
极限	169
超薄	169
栋	169
诚心	169
提取	168
更配	168
改回来	168
嫌	168
但亲	168
名送	168
帐	168
sku	168
照发	168
起订	168
两百	168
目的地	168
图标	168
柔和	168
消消气	168
掌控	168
粽肉	168
确切	168
走量	168
现实	168
总说	168
訂單	168
行么	168
直通车	168
祝愿	168
前程似锦	168
轻	167
不甜	167
返差	167
放入	167
值班	167
好几	167
不进	167
配好	167
7500	167
装个	166
摧件	166
可领	166
多款	166
碎屑	166
354G	166
九代	166
行嘛	166
额度	166
爽气	166
食物	166
卡券	166
―	166
肉易	166
遍	166
小款	166
买少	166
递交	166
阿爸	166
差太多	166
杂	166
慢请	166
核桃油	166
变型	166
滑	166
只退	166
灵活	166
粒	166
白班	166
一眼	165
先试	165
清点	165
一致	165
亮	165
格外	165
节省	165
算上	165
厚皮	164
剖	164
绵柔	164
包要	164
起步	164
配置	164
先少	164
电商	164
自选	164
勒	164
不付	164
順豐	164
集装箱	164
纸箱厂	164
235	164
折扣价	164
537159656973	164
半月	164
米	164
礼拜六	164
哥	164
太气	164
那点	163
hd	163
海报	163
拍下别	163
描金	163
如有	163
吴江	163
冻	163
吐	163
先忙	163
大庆	163
大红袍	163
330	163
清理	163
几分钟	163
不定期	163
寻思	162
够不够	162
第四次	162
包邮亲	162
優惠点	162
多事	162
少送	162
安庆	162
包不对	162
签字	162
噱头	162
气泡	162
挨个	162
連接	162
大姐	162
七	162
撬起来	162
擦干	162
法	162
妥	162
针亲	162
难得	161
再下	161
装不进	161
自付	161
1245	161
收揽	161
召开	161
堂上	161
541014123666	161
拍立	161
二点	161
双份	161
人要	161
九月份	161
味儿	161
一般性	161
越多越	161
发要	161
特级	161
二条	160
元要	160
初家	160
挑挑	160
还用	160
园	160
角	160
好听	160
一站	160
一百名	160
裹好	160
完折	160
不肯	160
不回	160
抵消	160
退烧	160
起毛	160
嗅觉	160
268	160
拍会	160
开普票	160
填上	160
高些	160
中号	160
不涨	160
大棉	160
大小不一	160
隆回县	160
凭良心	160
2392	160
谔	160
恩对	160
